Repository: Cyrille37/Shprink-One
Catalog: lang/*.po
Languages: eu_es, fr_fr, pl_pl, uk

source: Tag
eu_es: Etiketa
uk: Таг

source: Read more
eu_es: Gehiago irakurri
fr_fr: Voir plus
pl_pl: Czytaj dalej
uk: Читай далі

source: No more pages to load.
eu_es: Ez daude orri gehiago.
fr_fr: Plus de pages à charger.
pl_pl: Załadowano wszystkie strony
uk: Завантажено всі сторінки

source: Loading the next set of posts...
eu_es: Hurrengo artikuluak kargatzen...
pl_pl: Ładowanie kolejnych wpisów...
uk: Завантаження наступного збіру публікацій...

source: Older posts
eu_es: Aurreko artikuluak
pl_pl: Starsze wpisy
uk: Старші публікації

source: Newer posts
eu_es: Hurrengo artikuluak
pl_pl: Nowsze posty
uk: Новші публікації

source: About %s
eu_es: %s (e)ri buruz
fr_fr: A propos de %s
pl_pl: Więcej o %s
uk: Більше про %s

source: View all posts by %s
eu_es: %s (e)ri buruzko artikulu guztiak ikusi
fr_fr: Voir tous les articles de %s
pl_pl: Zobacz wszystkie posty %s
uk: Показати всі пости %s

source: This post is password protected. Enter the password to view any comments.
eu_es: Artikulu hau pasahitz bidez babestuta dago. Sartu pasahitza iruzkinak ikusteko.
fr_fr: Ce post est protégé par mot de passe. Entrer le mot de passe pour voir les commentaires.
pl_pl: Ten wpis jest chroniony hasłem. Wpisz je, aby zobaczyć komentarze.
uk: Дана публікація захищена паролем. Введіть пароль щоб прочитати коментарії.

source: %1$s Responses to <i>%2$s</i>
eu_es: %1$s Iruzkin honi buruz: <i>%2$s</i>
fr_fr: %1$s Reponse à <i>%2$s</i>
pl_pl: %1$s Odpowiedź na <i>%2$s</i>
uk: %1$s Відповідей на <i>%2$s</i>

source: One Response to <i>%s</i>
eu_es: Iruzkin bat honi buruz: <i>%s</i>
fr_fr: Un réponse à <i>%s</i>
pl_pl: Jedna odpowiedź na <i>%s</i>
uk: Одна відповідь на <i>%s</i>

source: <i class="icon-chevron-left"></i> Older Comments
eu_es: <i class="icon-chevron-left"></i> Iruzkin zaharragoak
fr_fr: <i class="icon-chevron-left"></i> Vieux commentaires
pl_pl: <i class="icon-chevron-left"></i> Wcześniejsze komentarze
uk: <i class="icon-chevron-left"></i> Попередні коментарі

source: Newer Comments <i class="icon-chevron-right"></i>
eu_es: Iruzkin berriagoak <i class="icon-chevron-right"></i>
fr_fr: Commentaires récents <i class="icon-chevron-right"></i>
pl_pl: Najnowsze komentarze <i class="icon-chevron-right"></i>
uk: Новші коментарі <i class="icon-chevron-right"></i>

source: Comments are closed.
eu_es: Ez dira iruzkinak onartzen.
fr_fr: Les commentaires sont fermés.
pl_pl: Komentowanie wyłączone.
uk: Коментарі замкнені.

source: <div class="post-meta">Full size: <a href="%1$s" title="Link to full-size image">%2$s &times; %3$s</a> in <a href="%4$s" title="Return to %5$s" rel="gallery">%6$s</a></div>
eu_es: <div class="post-meta">Tamaina osoa: <a href="%1$s" title="Tamaina osoko irudira lotura">%2$s &times; %3$s</a> hemen <a href="%4$s" title="Hona itzuli: %5$s" rel="gallery">%6$s</a></div>
pl_pl: <div class="post-meta">Pełen rozmiar: <a href="%1$s" title="Link do właściwego rozmiaru">%2$s &times; %3$s</a> in <a href="%4$s" title="Wróć do %5$s" rel="gallery">%6$s</a></div>
uk: <div class="post-meta">Повний розмір: <a href="%1$s" title="Посилання до справжнього розміру">%2$s &times; %3$s</a> в <a href="%4$s" title="Поверутися до %5$s" rel="gallery">%6$s</a></div>

source: Edit
eu_es: Editatu
pl_pl: Edytuj
uk: Корегуй

source: Previous
eu_es: Aurrekoa
pl_pl: Wcześniejsza strona
uk: Попередня сторінка

source: Next
eu_es: Hurrengoa
pl_pl: Następna strona
uk: Наступна сторінка

source: 404... Oups something went wrong...
eu_es: 404... Aiba! Zerbait gaizki atera da...
fr_fr: 404... Oups c'est embarrassant...
pl_pl: Błąd 404... coś poszło nie tak...
uk: Помилка 404... щось пішло не так...

source: We are sorry but we cannot reach the page you are looking for... Perhaps you should try to:
eu_es: Sentitzen dugu baina bila zabiltzan orria ez dago erabilgarri... Agian beste honekin saia zaitezke:
fr_fr: Nous sommes désolés mais nous ne pouvons pas charger la page que vous avez demandée... Vous devriez peu être:
pl_pl: Przepraszamy, ale nie możemy odnaleźć strony, której szukasz. Spróbuj:
uk: Вибачте, ми не можемо знайти запитану вами сторінку. Спробуйте:

source: Search for it:
eu_es: Bilatu:
fr_fr: La rechercher:
pl_pl: Szukaj
uk: Шукати

source: Check Out The
eu_es: Begiratu hau:
fr_fr: Regarder les
pl_pl: Sprawdź
uk: Перевір

source: Check Out The Most Used Categories
eu_es: Gehien erabilitako kategoriak begiratu
fr_fr: Regarder les catégories les plus utilisés
pl_pl: Sprawdź najczęściej używane kategorie
uk: Перевір найбільш популярні категорії

source: Category
eu_es: Kategoria
fr_fr: Categorie
pl_pl: Kategoria
uk: Категорія

source: Permanent Link to %s
eu_es: Esteka iraunkorra: %s
fr_fr: Lien permanent à %s
pl_pl: Link do %s
uk: Посилання до %s

source: All rights reserved.
eu_es: Eskubide guztiak erreserbatuta.
fr_fr: Tous droits réservés.
pl_pl: Wszelkie prawa zastrzeżone.
uk: Всі права захищені.

source: Search Results for: %s
eu_es: Bilaketaren emaitzak: %s
fr_fr: Résultat pour: %s
pl_pl: Wyniki wyszukiwania dla: %s
uk: Результати пошуку для: %s

source: Page %s
eu_es: Orrialdea: %s
uk: Сторінка %s

source: Sidebar Widget Top
eu_es: Alboko barrako goialdeko Widget-a
fr_fr: Widget barre latérale haut
pl_pl: Sidebar Górny Widget
uk: Бокова панель верхній віджет

source: Sidebar Widget Middle
eu_es: Alboko barrako erdialdeko Widget-a
fr_fr: Widget barre latérale milieu
pl_pl: Sidebar Środkowy Widget
uk: Бокова панель середній віджет

source: Sidebar Widget Bottom
eu_es: Alboko barrako behealdeko Widget-a
fr_fr: Widget barre latérale bas
pl_pl: Sidebar Dolny Widget
uk: Бокова панель нижній віджет

source: Footer Widget Left
eu_es: Oineko ezker Widget-a
fr_fr: Widget bas de page gauche
pl_pl: Stopka lewy widget
uk: Нижня панель лівий віджет

source: Footer Widget Middle Left
eu_es: Oineko erdialdeko ezker Widget-a
fr_fr: Widget bas de page milieu gauche
pl_pl: Stopka środkowy lewy widget
uk: Нижня панель середній лівий віджет

source: Footer Widget Middle Right
eu_es: Oineko erdialdeko eskuin Widget-a
fr_fr: Widget bas de page milieu droite
pl_pl: Stopka środkowy prawy widget
uk: Нижня панель середній правий віджет

source: Footer Widget Right
eu_es: Oineko eskuin Widget-a
fr_fr: Widget bas de page droite
pl_pl: Stopka prawy widget
uk: Нижня панель правий віджет

source: Footer Widget Bottom
eu_es: Oineko Widget-a
fr_fr: Widget bas de page
pl_pl: Stopka dolny widget
uk: Нижня панель нижній віджет

source: Before Content
eu_es: Edukiaren aurretik
pl_pl: Przed tekstem
uk: Перед текстом

source: After Content
eu_es: Edukiaren ondoren
pl_pl: Po tekście
uk: Після тексту

source: Menu Top
eu_es: Goiko menua
uk: Верхнє меню

source: Sidebar Menu Top
eu_es: Alboko goi-menua
fr_fr: Menu barre latérale haut
pl_pl: Sidebar górne menu
uk: Бокова панель верхнє меню

source: Sidebar Menu Middle
eu_es: Alboko erdiko menua
fr_fr: Menu barre latérale milieu
pl_pl: Sidebar środkowe menu
uk: Бокова панель середнє меню

source: Sidebar Menu Bottom
eu_es: Alboko behe-menua
fr_fr: Menu barre latérale bas
pl_pl: Sidebar dolne menu
uk: Бокова панель нижнє меню

source: %s <span class="says">says:</span>
eu_es: %s <span class="says">dio:</span>
fr_fr: %s <span class="says">dit:</span>
pl_pl: %s <span class="napisał">napisał:</span>
uk: %s <span class="says">написав:</span>

source: Your comment is awaiting moderation.
eu_es: Zure iruzkina moderazio zain dago.
fr_fr: Votre commentaire est en attente de validation.
pl_pl: Twój komentarz oczekuje na modernizacje.
uk: Ваш коментар в черзі на модерацію.

source: %1$s at %2$s
eu_es: %1$s %2$s
fr_fr: %1$s à %2$s
pl_pl: %1$s w %2$s
uk: %1$s в %2$s

source: (Edit)
eu_es: (Editatu)
fr_fr: (Editer)
pl_pl: (Edytuj)
uk: (Корегуй)

source: M d, Y
eu_es: Y, M d
fr_fr: d M, Y

source: Posts by %s
eu_es: %s (r)en artikuluak
fr_fr: Voir tous les articles de %s
pl_pl: Autor: %s
uk: Автор: %s

source: By: %s
eu_es: Egilea: %s
fr_fr: Par: %s
pl_pl: Przez: %s
uk: Через: %s

source: %d Comments
eu_es: %d Iruzkin
fr_fr: %d Commentaires
pl_pl: %d Komentarze
uk: %d Коментарів

source: %d Comment
eu_es: %d Iruzkin
fr_fr: %d Commentaires
pl_pl: %d Komentarz
uk: %d Коментар

source: Featured
eu_es: Nabarmendua
pl_pl: Polecane
uk: Рекомедоване

source: Published on
eu_es: Argitalpen-data:
pl_pl: Opublikowany
uk: Опублікований

source: Author
eu_es: Egilea
fr_fr: Auteur
pl_pl: Autor
uk: Автор

source: Categories
eu_es: Kategoriak
pl_pl: Kategoria
uk: Категорії

source: Category: %s
eu_es: Kategoria: %s
fr_fr: Categories: %s
pl_pl: Kategorie: %s
uk: Категорія: %s

source: Tags
eu_es: Etiketak
pl_pl: Tagi
uk: Теги

source: Tag:
eu_es: Etiketa:
uk: Тег:

source: Comments
eu_es: Iruzkinak
pl_pl: Komentarz
uk: Коментарі

source: Sorry, no posts matched your criteria.
eu_es: Sentitzen dut, baina zure bilaketak ez du emaitzarik eman.
fr_fr: Désolé, aucun résultat de correspond à votre recherche.
pl_pl: Przepraszamy, żaden wpis nie spełnia twoich kryteriów.
uk: Вибачте, жодна пубікація не спевня ваших критерій.

source: Name
eu_es: Izena
fr_fr: Nom
pl_pl: Imie:
uk: Ім'я

source: Email
eu_es: Helbide-elektronikoa
fr_fr: Couriel

source: Website
eu_es: Web gunea
fr_fr: Site Web:
pl_pl: Strona WWW:
uk: Сторінка WWW

source: Required fields are marked %s
eu_es: Markatutako eremuak derrigorrezkoak dira %s
fr_fr: Les champs requis sont marqué par %s
pl_pl: Wymagane pola zaznaczono %s
uk: Вимагані поля зазначені %s

source: Comment
eu_es: Iruzkina
pl_pl: Komentarz
uk: Коментар

source: You must be <a href="%s">logged in</a> to post a comment.
eu_es: <a href="%s">Konektatu</a> iruzkin bat egiteko.
fr_fr: Vous devez être <a href="%s">connecté</a> pour commenter.
pl_pl: Musisz być <a href="%s">zalogowany</a>, aby dodać komentarz.
uk: Мусиш бути <a href="%s">залогований</a>, щоб додати коментар.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
eu_es: Konektatuta: <a href="%1$s">%2$s</a>. <a href="%3$s" title="Kontutik irten">Irten?</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se deconnecter">Se deconnecter?</a>
pl_pl: Komentujesz jako <a href="%1$s">%2$s</a>. <a href="%3$s" title="Wyloguj się">Wylogować się?</a>
uk: Залогований як <a href="%1$s">%2$s</a>. <a href="%3$s" title="Вилогуйся">Вилогуватись?</a>

source: Your email address will not be published.
eu_es: Zure helbide-elektronikoa ez da argitaratuko.
fr_fr: Votre adresse de couriel ne sera pas publié.
pl_pl: Adres email nie będzie widoczny.
uk: Адреса email не буде опулікована.

source: Leave a Reply
eu_es: Iruzkin bat egin
fr_fr: Laissez un commentaire
pl_pl: Odpowiedz
uk: Відповісти

source: Leave a Reply to %s
eu_es: Hau iruzkindu: %s
fr_fr: Répondre à %s
pl_pl: Odpowiedz na %s
uk: Відповісти на %s

source: Cancel reply
eu_es: Iruzkina bertan behera utzi
fr_fr: Annulé la réponse
pl_pl: Anuluj
uk: Скасувати

source: Post Comment
eu_es: Iruzkina argitaratu
fr_fr: Commentez
pl_pl: Skomentuj
uk: Залишити коментар

source: Next page
eu_es: Hurrengo orria
fr_fr: Page suivante
pl_pl: Następna strona
uk: Наступна сторінка

source: Previous page
eu_es: Aurreko orria
fr_fr: Page precedente
pl_pl: Wcześniejsza strona
uk: Попередня сторіка

source: Website:
eu_es: Web gunea:
fr_fr: Site Web:
pl_pl: Strona WWW:
uk: Сторінка WWW:

source: %s on Google+
eu_es: %s Google+
fr_fr: %s sur Google+
pl_pl: %s na Google+
uk: %s на Google+

source: Subscribe to the RSS feed
eu_es: RSS iturrira harpidetu
fr_fr: S'abonner au flux RSS
pl_pl: Subskrybcja RSS
uk: Підписатися на RSS

source: Header
eu_es: Goiburua
uk: Заголовок

source: Slideshow
eu_es: Diaporama
pl_pl: Pokaz slajdów
uk: Показ слайдів

source: Post layout on blog, category, tag and author page.
eu_es: Egitura argitaratu blogean, kategoria, etiketa eta egilearen orria.
pl_pl: Napisz układ na bloga, kategoria, słowa i strony autora.
uk: Написати структуру для блогу, категорію, теги і сторінку автора.

source: Layout
eu_es: Egitura
uk: Структура

source: Theme
eu_es: Itxura
uk: Тема

source: Theme Options
eu_es: Itxuraren aukerak
fr_fr: Options du Theme
pl_pl: Opcje motywu
uk: Опції теми

source: %s Theme Options
eu_es: %s Itxuraren aukerak
fr_fr: %s Options du Theme
pl_pl: %s opcje motywu
uk: %s Опції теми

source: Thumbnail
eu_es: Irudi-txikia
fr_fr: Aperçu
pl_pl: Miniatura
uk: Мініатюра

source: Position
eu_es: Kokapena
pl_pl: Pozycja
uk: Позиція

source: Display RSS
eu_es: Erakutsi RSS
uk: Показати RSS

source: Display search box
eu_es: Bilaketa-eremua erakutsi
uk: Показати пошукове поле

source: Display home icon
eu_es: Etxeko ikonoa erakutsi
uk: Показати домашню іконку

source: Colors
eu_es: Koloreak
fr_fr: Couleurs
pl_pl: Kolory
uk: Кольори

source: Description
eu_es: Deskribapena
pl_pl: Opis
uk: Опис

source: Posts loading type
eu_es: Artikuluak kargatzeko modua
pl_pl: Wiadomości typu ładowania
uk: Тип завантаження публікацій

source: Adding meta on each post
eu_es: Artikulu bakoitzari metadatuak gehitu
pl_pl: Dodawanie meta na każdego posta
uk: Додавання мета для кожної публікації

source: Number of post
eu_es: Artikulu kopurua
pl_pl: Liczba postów
uk: Кількість публікацій

source: Duplicate slideshow posts within the content
eu_es: Diaporamako artikuluak edukian bikoiztu
pl_pl: Duplikuj posty z treścią
uk: Зробити блікат публікацій слайдшо з контентем

source: Content on left
eu_es: Edukia ezkerraldean
fr_fr: Contenu à gauche
pl_pl: Zawartość po lewej
uk: Контент по лівій

source: Content on right
eu_es: Edukia eskuinaldean
fr_fr: Contenu à droite
pl_pl: Zawartość po prawej
uk: Контент о правій

source: One-column, no sidebar
eu_es: Zutabe bakarra, alboko barrarik gabe
fr_fr: Contenu seul (pas de menu sur le côté)
pl_pl: Jedna kolumna bez sidebar`u
uk: Одна колонка без бокової панелі

source: Sleek, intuitive, and powerful front-end framework for faster and easier web development.
eu_es: Web garapen azkar eta errazerako front-end framework erraz, boteretsu eta intuitiboa.
fr_fr: Élégant, intuitif et puissant framework front-end pour un développement web plus rapide et plus facile.

source: Flat and clean.
eu_es: Garbi eta txukuna
pl_pl: Prosty i czytelny
uk: Простий і легко читаємий

source: A calm, blue sky.
eu_es: Zeru urdin argi bat.
pl_pl: czyste niebo
uk: чисте небо

source: An ode to Metro.
eu_es: Metro estiloari bertso bat.
pl_pl: Metro
uk: Метро

source: Sweet and cheery.
eu_es: Gozo eta dibertigarria.
pl_pl: Słodki i wiśniowy
uk: Соодкий вишневий

source: Optimized for legibility.
eu_es: Erraz irakurtzeko prestatua.
pl_pl: Zoptymalizowany
uk: Оптимальний

source: Ubuntu orange and unique font.
eu_es: Ubuntu laranja eta letra-mota bakarra.
pl_pl: Ubuntu z oryginalną czcionką
uk: Ubuntu з оригінальним шрифтом

source: Silvery and sleek.
eu_es: Zilar kolorekoa eta txukuna.
pl_pl: Srebrny
uk: Срібний

source: Mini and minimalist.
eu_es: Mini eta minimalista.
pl_pl: Minimalistyczny
uk: Мінімалістичний

source: Crisp like a new sheet of paper.
eu_es: Paper-orri berri bat bezain kraskaria.
pl_pl: Kartka papieru
uk: Лист паперу

source: An empty CSS file that you can modify as you like.
eu_es: Zure gustora egokitu dezakezun CSS fitxategi hutsa.
fr_fr: Feuille CSS vide que vous pouvez modifier a souhait.
pl_pl: CSS abyś modyfikował jak lubisz
uk: CSS щоб змінити як забажаєш

source: Ajax on scroll down
eu_es: Ajax-en oinarritutako scrolla
pl_pl: Ajax na przewijać
uk: Ajax при скролі вниз

source: Ajax on button clicked
eu_es: Ajax-en oinarritutako botoiak
pl_pl: Ajax kliknięciu na przycisk
uk: Ajax при кліку на кнопку

source: WordPress classic pagination
eu_es: WordPress-en ohiko paginazioa
pl_pl: WordPress klasyczny podział na strony
uk: WordPress класичний поділ на сорінки

source: Leave a comment
fr_fr: Laissez un commentaire

source: 1 Comment
fr_fr: 1 Commentaire

source: % Comments
fr_fr: % Commentaires

source: Header Menu Right
fr_fr: Haut de page droite

source: Default Layout
fr_fr: Structure par default

source: Default Theme
fr_fr: Theme par default

source: A special theme for April Fools' Day
fr_fr: Un theme spécial pour le 1er Avril!
